[
    {
        "id": 1,
        "categoria": "bajos",
        "marca": "Fender",
        "modelo": "American Standard Jazz Bass(2008)",
        "precio": 350000,
        "tipo": ["bajos", "bajos 4 cuerdas"],
        "descripcion": "Bajo Jazz Bass de 4 cuerdas made in USA, con cuerpo de fresno, mastil de palorrosa y diapasón de arce. Micrófonos DiMarzio DP149 Ultra Jazz y clavijas Hipshot.",
        "imagen": "../src/img/bajos/destacado1.jpg"
    },
    {
        "id": 2,
        "categoria": "bajos",
        "marca": "Eastwood",
        "modelo": "Classic 4 Fretless Bass",
        "precio": 70000,
        "tipo": ["bajos", "bajos 4 cuerdas", "bajos fretless"],
        "descripcion": "Este modelo llamado Classic 4 es el tributo al bajo 'Country Classic' de los 60. La escala corta de 30,5' permite que el bajo esté perfectamente balanceado y le da un sonido profundo y dulce.",
        "imagen": "../src/img/bajos/eastwood_classic_fretless.jpg" 
    },
    {
        "id": 3,
        "categoria": ["bajos", "ofertas"],
        "marca": "F Bass",
        "modelo": "AC5 Violin Burst",
        "precio": 500000,
        "tipo": ["bajos", "bajos 5 cuerdas", "bajos fretless"],
        "descripcion": "F Bass 5 cuerdas",
        "imagen": "../src/img/bajos/destacado3.jpg"
    },
    {
        "id": 4,
        "categoria": ["bajos", "ofertas"],
        "marca": "Warwick",
        "modelo": "Rockbass Corvette 5",
        "precio": 80000,
        "tipo": ["bajos", "bajos 5 cuerdas"],
        "descripcion": "Los bajos Warwick Corvette constan de cuerpo de aliso y mástil de arce con franjas de ekanga haciéndolo ligero y permitiendo una tocada más cómoda y suave. Con sus pastillas MEC JJ pasivas y su electrónica pasiva el Corvette produce un gruñido bajo mientras que ofrece unos agudos claros y resonantes.",
        "imagen": "../src/img/bajos/destacado4.jpg"
    },
    {
        "id": 5,
        "categoria": "bajos",
        "marca": "Fender",
        "modelo": "Player JB",
        "precio": 120000,
        "tipo": ["bajos", "bajos 4 cuerdas"],
        "descripcion": "Jazz Bass con cuerpo de aliso, diapasón de palorrosa y dos micrófonos Player Series de bobina simple",
        "imagen": "../src/img/bajos/fender_player_jb.jpg"
    },
    {
        "id": 6,
        "categoria": "bajos",
        "marca": "Ernie Ball Musicman",
        "modelo": "Stingray 5",
        "precio": 320000,
        "tipo": ["bajos", "bajos 5 cuerdas"],
        "descripcion": "Mics hambuckers de alnico, previo activo con ecualizador de 3 bandas y cejuela compensada.",
        "imagen": "../src/img/bajos/destacado6.jpg"
    },
    {
        "id": 7,
        "categoria": ["bajos", "ofertas"],
        "marca": "NS",
        "modelo": "Design WAV4c",
        "precio": 30000,
        "tipo": ["bajos", "bajos 4 cuerdas"],
        "descripcion": "Este instrumento es el NS Design WAV4 Radius Electric Bass. Está hecho en la India y representa la línea más asequible de producto de esta marca, por debajo de las series NXT y CR. ",
        "imagen": "../src/img/bajos/NS_Design_WAV4c.jpg"
    },
    {
        "id": 8,
        "categoria": ["bajos", "ofertas"],
        "marca": "Sire",
        "modelo": "Marcus Miller V5 (Zurdo)",
        "precio": 95000,
        "tipo": ["bajos", "bajos 5 cuerdas"],
        "descripcion": "Jazz Bass 4 cuerdas zurdo",
        "imagen": "../src/img/bajos/sire_marcus_miller.jpg"
    },
    {
        "id": 9,
        "categoria": ["bajos", "ofertas"],
        "marca": "Squier",
        "modelo": "Classic Vibe 60s JB",
        "precio": 350000,
        "tipo": ["bajos", "bajos 4 cuerdas"],
        "descripcion": "Jazz Bass inspirado en modelos Jazz Bass de los años 60. Cuerpo de álamo con acabado de poliuretano y diapasón de palorrosa",
        "imagen": "../src/img/bajos/squier_classic_vibe_60s_jb.jpg"
    },
    {
        "id": 10,
        "categoria": "amplificadores",
        "marca": "Fender",
        "modelo": "Rumble 15 1x8 15W",
        "precio": 30000,
        "tipo": ["amplificadores", "combos a transistores"],
        "descripcion": "Si lo que estás buscando es un equipo más ligero, resistente y potente, este amplificador de tipo transistor es ideal para vos.",
        "imagen": "../src/img/amplificadores/Fender_Rumble_15_1x8_15W.jpg"
    },
    {
        "id": 11,
        "categoria": ["amplificadores", "ofertas"],
        "marca": "Warwick",
        "modelo": "Sweet 15",
        "precio": 70000,
        "tipo": ["amplificadores", "combos a transistores"],
        "descripcion": "Un combo muy manejable con un gran sonido y un bajo precio. Con el mismo previo de bajísimo ruido que los modelos más grandes de Warwick, este ampli cubre cantidad de situaciones con pegada y eficiencia gracias a su altavoz de 15”.",
        "imagen": "../src/img/amplificadores/destacado2.jpg"
    },
    {
        "id": 12,
        "categoria": "amplificadores",
        "marca": "Orange",
        "modelo": "Crush Bass 50W 1x12",
        "precio": 60000,
        "tipo": ["amplificadores", "combos a transistores"],
        "descripcion": "Amplificador para bajo eléctrico con afinador integrado. Este amplificador extremadamente portátil cuenta con una salida de parlante, una entrada auxiliar para reproductores MP3 o CD, y lo más importante, un afinador incorporado.",
        "imagen": "../src/img/amplificadores/Orange_Crush_Bass_50W_1x12.webp"
    },
    {
        "id": 13,
        "categoria": ["amplificadores", "ofertas"],
        "marca": "MarkBass",
        "modelo": "Mini CMD 121P 1x12",
        "precio": 130000,
        "tipo": ["amplificadores", "combos a transistores"],
        "descripcion": "El Mini CMD 121P IV de Markbass es un combo ultracompacto con un sonido sorprendentemente grande y opciones flexibles para dar forma al sonido perfecto. Con una etapa de potencia de 300 vatios MPT y un altavoz de 12', este práctico combo ofrece volúmenes listos para el escenario, mientras que dos preajustes de tono básicos junto con un ecualizador activo de 4 bandas y un filtro prometen sonidos flexibles",
        "imagen": "../src/img/amplificadores/Markbass_Mini_CMD_121P_1x12.webp"
    },
    {
        "id": 14,
        "categoria": ["amplificadores", "ofertas", "nuevos"],
        "marca": "GR",
        "modelo": "Mini One",
        "precio": 120000,
        "tipo": ["amplificadores", "cabezales clase d"],
        "descripcion": "Este cabezal tiene un tono limpio y muy natural con muy poca compresión, que el principal problema de la clase D y que le hace perder peso. GR BASS ha logrado darle más profundidad al sonido ampliando el rango dinámico, generando así un tono más clásico y parecido al sonido de los Solid State. Además aporta una series de características interesantes. Añade también una salida de 9 volt con la que puedes alimentar entre 4-5 pedales sin problemas.",
        "imagen": "../src/img/amplificadores/destacado5.jpg"
    },
    {
        "id": 15,
        "categoria": "amplificadores",
        "marca": "MarkBass",
        "modelo": "CMD Ninja 102P",
        "precio": 320000,
        "tipo": ["amplificadores", "combos a transistores"],
        "descripcion": "El combo CMD NINJA 102P - 500 IV tiene un TAMAÑO de alta portabilidad y pesa solo 35,71 libras (16,2 kg). Su sonido es un sonido profesional, con una profundidad asombrosa y una gran definición. El diseño vertical de este combo de 2x10 siempre permite encontrar espacio en el escenario, ¡incluso en clubes pequeños!",
        "imagen": "../src/img/amplificadores/Markbass_CMD_Ninja_102P.webp"
    },
    {
        "id": 16,
        "categoria": ["amplificadores", "nuevos"],
        "marca": "Acoustic",
        "modelo": "B100C 1X12 100W",
        "precio": 30000,
        "tipo": ["amplificadores", "combos valvulares"],
        "descripcion": "El ecualizador de 4 bandas incorporado del Acoustic B100C brinda muchas opciones de esculpido de tono, y su control de muesca de frecuencia permite una manipulación precisa de las frecuencias medias.",
        "imagen": "../src/img/amplificadores/Acoustic_B100C_1X12_100W.webp"
    },
    {
        "id": 17,
        "categoria": ["amplificadores", "nuevos"],
        "marca": "Acus",
        "modelo": "OneforBass Black",
        "precio": 95000,
        "tipo": ["amplificadores", "combos a transistores"],
        "descripcion": "ONE FORBASS es un amplificador diseñado para bajo, violonchelo y contrabajo y representa un producto único en su género en términos de calidad, dinámica y sonido. ONE FORBASS es un amplificador biamplificado de 350 Watts, con un Woofer de alta excursión de 10” y el compresor Tweeter.",
        "imagen": "../src/img/amplificadores/amplificador2.jpg"
    },
    {
        "id": 18,
        "categoria": "amplificadores",
        "marca": "Epifani",
        "modelo": "UL502",
        "precio": 350000,
        "tipo": ["amplificadores", "cabezales clase d"],
        "descripcion": "El cabezal UL-502 de Epifani es el amplificador de bajo de 16 lb más potente y versátil disponible. Está repleto de características prácticas que el músico que actúa realmente puede usar, incluidos dos canales independientes conmutables con el pie, entradas de instrumentos duales y un interruptor de corte medio conmutable con el pie para un tono de bofetada asesino a pedido.",
        "imagen": "../src/img/amplificadores/cabezal.jpg"
    },
    {
        "id": 19,
        "categoria": ["studio", "nuevos"],
        "marca": "Empire Ears",
        "modelo": "Odin",
        "precio": 120000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "ODIN es la personificación del ADN de Empire en su forma más extrema: en diseño, rendimiento y amplitud de capacidades. ODIN redescubre el verdadero significado del compromiso entre el oyente y el IEM”.",
        "imagen": "../src/img/studio/Empire_Ears_Odin.jpg"
    },
    {
        "id": 20,
        "categoria": ["studio", "nuevos", "masvendidos"],
        "marca": "Symphonium",
        "modelo": "Helios",
        "precio": 70000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "Helios fue diseñado para refutar los estereotipos asociados con los auriculares de armadura balanceada de múltiples controladores. Utilizando tecnologías recientemente desarrolladas, sus subwoofers de armadura balanceada producen un golpe de subgraves excepcionalmente limpio que golpea con fuerza, pero no colorea la presentación vocal.",
        "imagen": "../src/img/studio/Symphonium_Helios_in_Ear.jpg"
    },
    {
        "id": 21,
        "categoria": ["studio", "ofertas", "nuevos"],
        "marca": "Audient",
        "modelo": "id4 MkII",
        "precio": 200000,
        "tipo": ["studio", "interfaces"],
        "descripcion": "Diseñado para llevar tus grabaciones al siguiente nivel en todos los sentidos, el iD4 (MKII) ofrece un rendimiento de audio profesional en un dispositivo de sobremesa compacto y moderno, que te brinda todo lo que necesitas para realizar grabaciones con calidad de estudio en casa.",
        "imagen": "../src/img/studio/Audient_id4.webp" 
    },
    {
        "id": 22,
        "categoria": ["studio", "masvendidos"],
        "marca": "Sennheiser",
        "modelo": "HD 800s",
        "precio": 80000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "El corazón de la HD 800 S y su sorprendente sonido es el transductor de radiador de anillo de 2.205 in. Aprovecha el desplazamiento de aire de un diafragma de altavoz grande sin perder la rigidez de uno más pequeño. El resultado es una respuesta hiperrápida para un detalle excelente en todo el rango de frecuencias. El chasis de amortiguación de vibraciones del auricular y la diadema inerte garantizan que lo que pones en el HD 800 S sea precisamente lo que obtendrás de él.",
        "imagen": "../src/img/studio/Sennheiser_hd_800s.png"
    },
    {
        "id": 23,
        "categoria": ["studio", "masvendidos"],
        "marca": "SSL 2+",
        "modelo": "audio interface",
        "precio": 60000,
        "tipo": ["studio", "interfaces"],
        "descripcion": "La interfaz SSL2 presenta el sonido prístino y la calidad de construcción superior por la que se conoce a SSL. Equipado con dos entradas de micrófono/línea/instrumento líderes en su clase y convertidores de 24 bits/192 kHz del fabricante AKM de renombre en la industria, el SSL2 ofrece sonido de estudio profesional en un factor de forma pequeño.",
        "imagen": "../src/img/studio/SSL2+audio_interface.webp"
    },
    {
        "id": 24,
        "categoria": "studio",
        "marca": "Audeze",
        "modelo": "Mobius Wireless",
        "precio": 85000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "Mobius es principalmente un auricular USB con cable que aparece como un dispositivo de salida de ocho canales (surround) para su computadora; cuenta con audio 3D y tecnología de seguimiento de la cabeza que no está incluida en Penrose. Penrose es principalmente un auricular inalámbrico de dos canales (estéreo) de baja latencia y sin pérdidas que utiliza un transmisor USB de 2,4 GHz.",
        "imagen": "../src/img/studio/Audeze_Mobius_Wireless.jpg"
    },
    {
        "id": 25,
        "categoria": ["studio", "masvendidos"],
        "marca": "Audeze",
        "modelo": "LCD-2 Classic Planar",
        "precio": 50000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "Audeze tomó los controladores magnéticos planares LCD-2 de la generación actual y eliminó los elementos Fazor, alineando el sonido del LCD-2 Classic con el del LCD-2 original lanzado en 2008. El resultado es una experiencia musical cálida y enérgica que se remonta a los primeros días de Audeze, sin sacrificar las mejoras de sonido o rendimiento realizadas durante la última década. Si usted es un viejo fanático del brillante LCD-2 original o un nuevo cliente de Audeze que busca una introducción asequible a la gama LCD origins, el LCD-2 Classic es una excelente opción para usted.",
        "imagen": "../src/img/studio/Audeze_LCD-2_Classic_Planar.jpg"
    },
    {
        "id": 26,
        "categoria": ["studio", "masvendidos"],
        "marca": "Empire Ears",
        "modelo": "Valkyrie MK II",
        "precio": 200000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "Equipado con un diseño de controlador tribrid patentado y una red de cruce synX de 4 vías rediseñada, el Valkyrie MKII muestra agudos emocionantes del controlador electrostático, voces realistas de la armadura equilibrada y una respuesta de graves inigualable de nuestro subwoofer W9 + de próxima generación.",
        "imagen": "../src/img/studio/Empire_Ears_Valkyrie_MK_II.png"
    },
    {
        "id": 27,
        "categoria": "studio",
        "marca": "64 Audio",
        "modelo": "U18S In-Ear Monitor",
        "precio": 350000,
        "tipo": ["studio", "auriculares"],
        "descripcion": "El 64 Audio U18s es un monitor universal con controlador de 18 BA de gama alta que cuenta con tecnología de filtro apex, diseño sin cámara tia y gestión de impedancia no lineal LID.",
        "imagen": "../src/img/studio/64_Audio_U18S_In-Ear_Monitor.jpg"
    },
    {
        "id": 28,
        "categoria": "pedales",
        "marca": "EBS",
        "modelo": "Bass IQ Envelope Filter",
        "precio": 45000,
        "tipo": ["studio", "envelope filter"],
        "descripcion": "El EBS BassIQ produce sonidos que van desde los efectos clásicos de auto-wah hasta sonidos de bajo sintetizado y funky espaciados. Es para todos los que buscan un filtro de envolvente divertido, con un sonido gordo y receptivo que reaccione a la forma en que toca de una manera musical.",
        "imagen": "../src/img/pedales/EBS_BassIQ.jpg"
    },
    {
        "id": 29,
        "categoria": ["pedales", "masvendidos"],
        "marca": "MXR",
        "modelo": "M288 Bass Octave Deluxe",
        "precio": 70000,
        "tipo": ["pedales", "octavador"],
        "descripcion": "El Bass Octave Deluxe ofrece dos voces de sub-octava analógicas independientes con un control Dry y un interruptor Mid+ para optimizar el sonido de su señal paralela limpia.",
        "imagen": "../src/img/pedales/MXR_M288_Bass_Octave_Deluxe.jpg"
    },
    {
        "id": 30,
        "categoria": "pedales",
        "marca": "MXR",
        "modelo": "M82 Bass Envelope Filter",
        "precio": 500000,
        "tipo": ["pedales", "envelope filter"],
        "descripcion": "El MXR M82 Bass Envelope Filter ofrece sonidos clásicos de envelope filter analógico en un pedal compacto y fácil de usar diseñado específicamente para bajo. Los controles separados Dry y Effect le permiten marcar la combinación perfecta de señales directas y con efectos, para que pueda traer el funk sin perder el extremo inferior.",
        "imagen": "../src/img/pedales/MXR_M82_Bass_Filter_Envelope.jpg"
    },
    {
        "id": 31,
        "categoria": ["pedales", "nuevos"],
        "marca": "Boss",
        "modelo": "DD-7 Digital Delay",
        "precio": 80000,
        "tipo": ["pedales", "delay"],
        "descripcion": "El BOSS DD-7 Digital Delay es un pedal de efectos que toma las mejores características de sus predecesores y expande su potencial creativo. Obtiene el modo de retardo de modulación, el modo de retardo analógico modelado clásico, opciones de control de pedal externo, tiempo de retardo más largo y más.",
        "imagen": "../src/img/pedales/Boss_DD-7.jpg"
    },
    {
        "id": 32,
        "categoria": ["pedales", "nuevos"],
        "marca": "Boss",
        "modelo": "PS-6 Harmonist",
        "precio": 40000,
        "tipo": ["pedales", "armonizador"],
        "descripcion": "Cuando desee armonía de guitarra de 3 voces, no necesita llamar a dos de sus amigos, ¡simplemente pise el PS-6 Harmonist y prepárese para sorprenderse! Esta pequeña caja azul contiene modos inteligentes de armonía, cambio de tono y desafinación. Además, cuenta con el nuevo modo Super Bend de BOSS para efectos de flexión de pedal increíbles y barridos de tono de 3 y 4 octavas. El PS-6 Harmonist es una herramienta creativa impresionante y muy divertida de usar, definitivamente una pedalera imprescindible para el guitarrista aventurero. ¡No olvide agregar un pedal de expresión para tomar el control total de los efectos de armonía de su PS-6 Harmonist!",
        "imagen": "../src/img/pedales/Boss_PS-6_Harmonist.jpg"
    },
    {
        "id": 33,
        "categoria": ["pedales", "nuevos", "masvendidos"],
        "marca": "Electro Harmonix",
        "modelo": "Freeze",
        "precio": 320000,
        "tipo": ["pedales", "reverb"],
        "descripcion": "El EHX Freeze Sound Retainer ofrece un sostenido infinito de cualquier nota o acorde con solo presionar un interruptor de pie momentáneo. Suelte el interruptor de pie y estará nuevamente listo para la muestra. Tres velocidades de caída seleccionables, incluido un modo de bloqueo, garantizan transiciones tonales fluidas y suaves.",
        "imagen": "../src/img/pedales/Electro_Harmonix_Freeze.jpg"
    },
    {
        "id": 34,
        "categoria": ["pedales", "masvendidos"],
        "marca": "Boss",
        "modelo": "TR-2 Tremolo",
        "precio": 30000,
        "tipo": ["pedales", "tremolo"],
        "descripcion": "El trémolo BOSS TR-2 está diseñado para proporcionar a los guitarristas efectos de trémolo clásicos en un pedal compacto fácil de usar. Las perillas dedicadas de onda, velocidad y profundidad brindan una multitud de posibilidades de efectos.",
        "imagen": "../src/img/pedales/Boss_TR-2_Tremolo.jpg"
    },
    {
        "id": 35,
        "categoria": ["pedales", "masvendidos"],
        "marca": "Electro Harmonix",
        "modelo": "Nano Battalion",
        "precio": 45000,
        "tipo": ["pedales", "overdrive"],
        "descripcion": "Nano Battalion presenta un ecualizador de tres bandas con tres modos de posición de ecualización para una máxima flexibilidad y control de modelado del sonido. El ecualizador de tres bandas incluye controles de agudos (aumento/corte por encima de 1 kHz) y graves (aumento/corte por debajo de 200 Hz), además de un interruptor de medios que proporciona un aumento o corte de 9 dB a 500 Hz.al",
        "imagen": "../src/img/pedales/Electro_Harmonix_Nano_Battalion.jpg"
    },
    {
        "id": 36,
        "categoria": "pedales",
        "marca": "Fender",
        "modelo": "The Bends",
        "precio": 30000,
        "tipo": ["pedales", "compresor"],
        "descripcion": "Pedal compresor con características amigables con el tono. El control de recuperación marca la sensación del pedal. El nivel y el drive determinan la cantidad de señal en la entrada y salida del pedal. Blend devuelve la señal no afectada.",
        "imagen": "../src/img/pedales/FENDER_The_Bends.jpg"
    },
    {
        "id": 37,
        "categoria": "accesorios",
        "marca": "D'Addario",
        "modelo": "EXL160BT (50-120)",
        "precio": 4000,
        "tipo": ["accesorios", "cuerdas"],
        "descripcion": "EXL160 BT es un juego de tensión equilibrada que permite flexiones, trastes, punteos y golpes uniformemente equilibrados. Las cuerdas de bajo eléctrico XL Nickel Wound, reconocidas durante mucho tiempo como el estándar de la industria, son ideales para una amplia gama de estilos musicales.",
        "imagen": "../src/img/accesorios/DAddario_EXL160BT_Balanced_Tension_(50-120).webp"
    },
    {
        "id": 38,
        "categoria": "accesorios",
        "marca": "Ernie Ball",
        "modelo": "Slinky Round Wound",
        "precio": 3500,
        "tipo": ["accesorios", "cuerdas"],
        "descripcion": "Estas cuerdas de bajo de entorchado redondo están hechas de acero niquelado envuelto alrededor de un alambre de núcleo de acero con forma hexagonal. Tocadas tanto por principiantes como por estrellas de rock, las cuerdas de bajo Slinky proporcionan un tono brillante y equilibrado y se ofrecen en muchos calibres.",
        "imagen": "../src/img/accesorios/Ernie_Ball_2831_Slinky_Round_Wound.webp"
    },
    {
        "id": 39,
        "categoria": "accesorios",
        "marca": "Fender",
        "modelo": "Clip Tuner",
        "precio": 2500,
        "tipo": ["accesorios", "afinadores"],
        "descripcion": "Práctico y discreto, el afinador con clip multifunción FCT-2 ayuda a garantizar que su instrumento esté siempre afinado, incluso en escenarios oscuros. Sintonizador de clip compacto de doble bisagra. Modos de afinación de guitarra, bajo, ukelele, violín y cromático. Pantalla LCD a color con aguja de afinación fácil de leer.",
        "imagen": "../src/img/accesorios/Afinador_clip_Fender.webp"
    },
    {
        "id": 40,
        "categoria": "accesorios",
        "marca": "Kirlin",
        "modelo": "Cable 3 metros",
        "precio": 3000,
        "tipo": ["accesorios", "cables"],
        "descripcion": "Este cable fue hecho para que los músicos vayan al cable. Construido con una cubierta de PVC gris gruesa pero flexible de 8 mm, este cable Kirlin es un cable verdaderamente único durante cualquier actuación en cualquier escenario.",
        "imagen": "../src/img/accesorios/cable1.jpg"
    },
    {
        "id": 41,
        "categoria": "accesorios",
        "marca": "Kirlin",
        "modelo": "Cable 5 metros",
        "precio": 4000,
        "tipo": ["accesorios", "cables"],
        "descripcion": "Este cable fue hecho para que los músicos vayan al cable. Construido con una cubierta de PVC gris gruesa pero flexible de 8 mm, este cable Kirlin es un cable verdaderamente único durante cualquier actuación en cualquier escenario.",
        "imagen": "../src/img/accesorios/cable_5_metros.webp"
    },
    {
        "id": 42,
        "categoria": "accesorios",
        "marca": "Ernie Ball",
        "modelo": "Regular Slinky Round Wound",
        "precio": 3500,
        "tipo": ["accesorios", "cuerdas"],
        "descripcion": "Las cuerdas para bajo Ernie Ball Roundwound Regular Slinky están hechas de acero niquelado envuelto alrededor de un alambre de acero con forma hexagonal. Cada cuerda de bajo produce un tono brillante y equilibrado y está fabricada con las materias primas más frescas y finas en el hermoso Valle de Coachella en el sur de California. Calibres .050, .070, .085, .105.",
        "imagen": "../src/img/accesorios/Ernie_Ball_Regular_Slinky_Round_Wound.webp"
    },
    {
        "id": 43,
        "categoria": "accesorios",
        "marca": "Fender",
        "modelo": "Bass Guitar Stand",
        "precio": 3000,
        "tipo": ["accesorios", "pies para bajo"],
        "descripcion": "Fabricado según especificaciones exigentes con tubo de goma de neopreno negro suave para proteger su bajo. Se pliega para facilitar el transporte.",
        "imagen": "../src/img/accesorios/Pie_para_bajo.jpg"
    },
    {
        "id": 44,
        "categoria": "accesorios",
        "marca": "Fender",
        "modelo": "Strap",
        "precio": 5000,
        "tipo": ["accesorios", "correas"],
        "descripcion": "La correa de cuero para bajo de 2.5' de Fender ofrece una sensación lujosa y cómoda. La parte superior de cuero genuino resistente luce un elegante acabado de aceite, mientras que el respaldo está hecho de 5 oz. piel de vacuno. Esta correa se ajusta de 44,5' a 53' de largo, lo que la hace ideal para bajistas de cualquier altura.",
        "imagen": "../src/img/accesorios/Fender_strap.webp"
    },
    {
        "id": 45,
        "categoria": "accesorios",
        "marca": "Ernie Ball",
        "modelo": "Strap",
        "precio": 6000,
        "tipo": ["accesorios", "correas"],
        "descripcion": "La correa de cuero para bajo de 2.5' de Fender ofrece una sensación lujosa y cómoda. La parte superior de cuero genuino resistente luce un elegante acabado de aceite, mientras que el respaldo está hecho de 5 oz. piel de vacuno. Esta correa se ajusta de 44,5' a 53' de largo, lo que la hace ideal para bajistas de cualquier altura.",
        "imagen": "../src/img/accesorios/ernie_ball_strap.webp"
    }
]